<%@ page trimDirectiveWhitespaces="true"
	contentType="text/html; charset=UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<div class="dialog" id="terms-dialog">
	<a class="close"></a>
	<div class="dialog-header">
		<h2>其他條款</h2>
	</div>
	<div class="dialog-pane">
		<div class="dialog-body">
			<div class="pretty-text">
				<ol>
					<li>所有未付款和取消交易不享受本活動獎勵。</li>
					<li>除非另有規定，本活動的參加者不可同時參加eBay組織的其他活動。</li>
					<li>參加者的參加活動eBay帳戶及其他eBay帳戶均必須保持良好運作，於活動期間必需維持eBay全球賣家的最低標準，避免被暫停使用或被凍結，或逾期繳費，否則eBay有權取消參加資格或作其他决定。</li>
					<li>所有參加者於eBay.com.hk網站上所登記或提供予eBay之個人資料必須為真實及正確。若有任何欺詐、冒用或盜用第三者之資料，eBay有權取消其參加本次活動資格。</li>
					<li>如果eBay認為參加者1）存在任何電子或其他形式的可疑或有實際證據表明濫用本活動的任何行為，包括但是不限於操縱活動或成交費的計算；或2）因為電腦病毒、程式漏洞、未經授權的幹預、欺詐或科技故障，違背、破壞或影響了本次活動的管理、完整、安全、公平；或3）因為任何原因本次活動不能正常運行或按計劃繼續，則eBay有權自行决定：取消任何有關個人、嫌疑人或在活動中涉及上述行為的相關人員、賣家及/或帳戶的資格，並有權修改本次活動包括條款、或立即取消本次活動資格，而無需另行通知。</li>
					<li>輸入資訊的接受時間以eBay資料庫的接收時間為准。eBay不會對在傳送中因為賣家操作或疏忽或其他任何失敗、錯誤或錯漏引起的輸入資訊未收到或延遲、不正確、不準確或不完整承擔責任。eBay不會對任何電話、通訊或電腦網絡、線路、服務、電話或互聯網供應商、電話或電腦網絡阻塞或任何以上原因的綜合結果產生的問題或科技故障承擔責任，包括對賣家或其他與參加活動相關、或由於參加或發送或接受任何通信或任何數據的手持設備或電腦的任何損傷或損壞。</li>
					<li>eBay Marketplaces GmbH公司（「eBay」）及其相關關聯公司、分支機搆的雇員及相關人員，包括其直系親屬（配偶、父母、子女、兄弟姐妹及其配偶）及與這些雇員共同居住的個人不能參加此次活動。</li>
					<li>有限責任：eBay提醒參與者瞭解互聯網的特性及限制，eBay不會為通訊網絡、線上系統或電腦硬體或軟件故障引起的，可能影響推廣或達到特定目標的任何問題或科技故障承擔責任。</li>
					<li>本次活動受這些條款及細則的約束，參加者須細閱各項條款及細則。如參加本活動，所有參與者均將視為已經接受並同意接受這些條款及條件。</li>
					<li>本次活動不能合併或轉讓。本次活動和由此產生的任何補助不能出售、兌換、交換或與其他優惠、折扣或推廣優惠合併適用。</li>
					<li>管轄法律：這些條款和細則所約定的所有條款應受香港特別行政區法律之管轄，並依其解釋。eBay各網站的運營仍然適用於該網站所在地的法律之管轄，並依其解釋。</li>
				</ol>
			</div>
		</div>

		<div class="btns clz">
			<button class="btn btn-s btn-prim ok" style="margin-right: 10px;">確認</button>
		</div>
	</div>
</div>