<%@ page trimDirectiveWhitespaces="true"
	contentType="text/html; charset=UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<div class="dialog" id="terms-dialog">
	<a class="close"></a>
	<div class="dialog-header">
		<h2>其他条款</h2>
	</div>
	<div class="dialog-pane">
		<div class="dialog-body">
			<div class="pretty-text">
				<ol>
					<li>所有未付款和取消交易不享受本活动奖励。</li>
					<li>除非另有规定，本活动的参加者不可同时参加eBay组织的其他活动。</li>
					<li>参加者的参加活动eBay账户及其他eBay账户均必须保持良好运作，于活动期间必需维持eBay全球卖家的最低标准， 避免被暂停使用或被冻结，或逾期缴费，否则eBay有权取消参加资格或作其他决定。</li>
					<li>所有参加者于eBay.com.hk 网站上所登记或提供予eBay之个人资料必须为真实及正确。若有任何欺诈、冒用或盗用第三者之资料，eBay有权取消其参加本次活动资格。</li>
					<li>如果eBay认为参加者1)存在任何电子或其他形式的可疑或有实际证据表明滥用本活动的任何行为，包括但是不限于操纵活动或成交费的计算；或2)因为计算机病毒、程序漏洞、未经授权的干预、欺诈或技术故障,违背、破坏或影响了本次活动的管理、完整、安全、公平；或3)因为任何原因本次活动不能正常运行或按计划继续，则eBay有权自行决定：取消任何有关个人、嫌疑人或在活动中涉及上述行为的相关人员、卖家及/或账户的资格，并有权修改本次活动包括条款、或立即取消本次活动资格，而无需另行通知。</li>					
					<li>输入信息的接受时间以eBay数据库的接收时间为准。eBay不会对在传送中因为卖家操作或疏忽或其他任何失败、错误或错漏引起的输入信息未收到或延迟、不正确、不准确或不完整承担责任。eBay不会对任何电话、通讯或计算机网络、线路、服务、电话或互联网供货商、电话或计算机网络阻塞或任何以上原因的综合结果产生的问题或技术故障承担责任,包括对卖家或其他与参加活动相关、或由于参加或发送或接受任何通信或任何数据的手持设备或计算机的任何损伤或损坏。</li>
					<li>eBay Marketplaces GmbH公司(「eBay」)及其相关关联公司、分支机构的雇员及相关人员，包括其直系亲属(配偶、父母、子女、兄弟姐妹及其配偶)及与这些雇员共同居住的个人不能参加此次活动。</li>
					<li>有限责任：eBay提醒参与者了解互联网的特性及限制，eBay不会为通讯网络、在线系统或计算机硬件或软件故障引起的,可能影响推广或达到特定目标的任何问题或技术故障承担责任。</li>
					<li>本次活动受这些条款及细则的约束，参加者须细阅各项条款及细则。如参加本活动，所有参与者均将视为已经接受并同意接受这些条款及条件。</li>
					<li>本次活动不能合并或转让。本次活动和由此产生的任何补助不能出售、兑换、交换或与其他优惠、折扣或推广优惠合并适用。</li>
					<li>管辖法律：这些条款和细则所约定的所有条款应受香港特别行政区法律之管辖，并依其解释。eBay各网站的运营仍然适用于该网站所在地的法律之管辖，并依其解释。</li>
				</ol>
			</div>
		</div>

		<div class="btns clz">
			<button class="btn btn-s btn-prim ok" style="margin-right: 10px;">确认</button>
		</div>
	</div>
</div>