GBH.skuId=SKU\u7f16\u53f7
GBH.skuName=\u62db\u52dfSKU\u540d\u79f0
GBH.category=\u4ea7\u54c1\u54c1\u7c7b
GBH.itemId=\u520a\u767b\u53f7
GBH.currPrice=\u539f\u4ef7
GBH.dealsPrice=\u6d3b\u52a8\u4ef7
GBH.qty=\u6570\u91cf
GBH.listSite=\u520a\u767b\u7ad9\u70b9
GBH.wwShipOpt=\u662f\u5426\u5bc4\u9001\u5168\u7403
GBH.wwShipChg=\u5bc4\u9001\u5168\u7403\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u5168\u7403\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.ruShipOpt=\u662f\u5426\u5bc4\u9001\u4fc4\u7f57\u65af
GBH.ruShipChg=\u5bc4\u9001\u4fc4\u7f57\u65af\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u4fc4\u7f57\u65af\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.cnShipOpt=\u662f\u5426\u5bc4\u9001\u4e2d\u56fd
GBH.cnShipChg=\u5bc4\u9001\u4e2d\u56fd\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u4e2d\u56fd\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.laShipOpt=\u662f\u5426\u5bc4\u9001\u62c9\u7f8e
GBH.laShipChg=\u5bc4\u9001\u62c9\u7f8e\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u62c9\u7f8e\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.meShipOpt=\u662f\u5426\u5bc4\u9001\u58a8\u897f\u54e5
GBH.meShipChg=\u5bc4\u9001\u58a8\u897f\u54e5\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u58a8\u897f\u54e5\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.brShipOpt=\u662f\u5426\u5bc4\u9001\u5df4\u897f
GBH.brShipChg=\u5bc4\u9001\u5df4\u897f\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u5df4\u897f\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.isShipOpt=\u662f\u5426\u5bc4\u9001\u4ee5\u8272\u5217
GBH.isShipChg=\u5bc4\u9001\u4ee5\u8272\u5217\u8fd0\u8d39\uff08\u4ec5\u652f\u6301\u5bc4\u9001\u4ee5\u8272\u5217\u4e14\u975e\u514d\u8fd0\u8d39\u65f6\u9700\u586b\u5199\uff09
GBH.currency=\u520a\u767b\u5e01\u79cd
FRES.skuId=SKU\u7f16\u53f7
FRES.skuName=\u62db\u52dfSKU\u540d\u79f0
FRES.category=\u4ea7\u54c1\u54c1\u7c7b
FRES.itemId=\u520a\u767b\u53f7
FRES.esItemId=\u897f\u73ed\u7259\u7ad9\u70b9Item ID(\u4ec5\u897f\u73ed\u7259\u6d3b\u52a8\u9700\u8981\u586b\u5199)
FRES.fvf=\u6210\u4ea4\u8d39\u7387
FRES.currPrice=\u539f\u4ef7
FRES.dealsPrice=\u6d3b\u52a8\u4ef7
FRES.qty=\u6570\u91cf
FRES.location=\u4ed3\u50a8\u5730\u5740
FRES.dlvyTime=\u59a5\u6295\u65f6\u95f4
FRES.shipPrice=\u8fd0\u8d39 
FRES.rrpLink=\u76f8\u540c\u4ea7\u54c1\u5168\u7f51\u6700\u4f4e\u4ef7\u94fe\u63a5
FRES.currency=\u520a\u767b\u5e01\u79cd
APAC.skuId=SKU\u7F16\u53F7
APAC.skuName=\u62DB\u52DFSKU\u540D\u79F0
APAC.category=\u4EA7\u54C1\u54C1\u7C7B
APAC.itemId=\u520A\u767B\u53F7
APAC.currPrice=\u539F\u4EF7
APAC.dealsPrice=\u6D3B\u52A8\u4EF7
APAC.qty=\u6570\u91CF
APAC.rrpLink=\u76F8\u540C\u4EA7\u54C1\u5168\u7F51\u6700\u4F4E\u4EF7\u94FE\u63A5
APAC.currency=\u520A\u767B\u5E01\u79CD
Document.sheetName=\u586B\u5199\u5B57\u6BB5\u8BF4\u660E
Document.GBHDoc=a)	\u62DB\u52DFSKU\u540D\u79F0\uFF1A\u8BF7\u6839\u636E\u6D3B\u52A8\u8981\u6C42\u7684SKU\u540D\u79F0\u6216\u63CF\u8FF0\u63D0\u4EA4\u60A8\u7684\u520A\u767B\u3002\u8BF7\u52FF\u4FEE\u6539\u5220\u9664\u6B64\u540D\u79F0\u3002  	\r\nb)	\u4EA7\u54C1\u54C1\u7C7B\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u62A5\u540D\u520A\u767B\u6240\u5C5E\u7684\u5206\u7C7B\u3002(\u70B9\u51FB\u7A7A\u767D\u6846\u5373\u53EF\u663E\u793A\u4E0B\u62C9\u56FE\u6807\u53CA\u9009\u9879) 	 \r\nc)	\u520A\u767B\u53F7\uFF1A\u60A8\u63D0\u4EA4\u62A5\u540D\u7684\u520A\u767B\u7F16\u53F7\uFF08eBay Item ID\uFF09	 \r\nd)	\u539F\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u5F53\u524D\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7    \r\ne)	\u6D3B\u52A8\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u9488\u5BF9\u6D3B\u52A8\u8C03\u6574\u540E\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7    \r\nf)	\u6570\u91CF\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u7684\u5E93\u5B58\u91CF	 \r\ng)	\u520A\u767B\u7AD9\u70B9\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u62A5\u540D\u520A\u767B\u7684\u520A\u767B\u7AD9\u70B9\uFF0C\u5982\uFF1AUS/CA/UK/ESP/IT/DE/FR/AU 	 \r\nh)	\u662F\u5426\u5BC4\u9001\u5168\u7403\uFF1A\u8BF7\u5728\u5148\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u62A5\u540D\u7684\u520A\u767B\u662F\u5426\u652F\u6301\u9500\u552E\u5230\u201C\u5168\u7403\uFF08worldwide\uFF09\u201D\u9009\u9879\uFF0C\u9009\u62E9Yes\u4EE3\u8868\u652F\u6301\uFF08\u5982\u9009\u62E9\u6B64\u9879\u8BF7\u6CE8\u610F\u5FC5\u987B\u5728\u4E4B\u540E\u7684\u8FD0\u8D39\u680F\u586B\u5199\u5177\u4F53\u8FD0\u8D39\u91D1\u989D\uFF09\uFF0C\u9009\u62E9NO\u4EE3\u8868\u4E0D\u652F\u6301\uFF0C\u9009\u62E9Free\u4EE3\u8868\u652F\u6301\u4E14\u514D\u8FD0\u8D39\u3002 	 \r\ni)	\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u5168\u7403\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u5982\u5728\u662F\u5426\u5BC4\u9001\u5168\u7403\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9Yes\uFF0C\u5219\u5FC5\u987B\u586B\u5199\u8BE5\u9879\u91D1\u989D\uFF0C\u5E01\u79CD\u6309\u520A\u767B\u5E01\u79CD\u8BBE\u5B9A\u3002    \r\nj)	\u662F\u5426\u5BC4\u9001\u4FC4\u7F57\u65AF\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879    \r\nk)	\u5BC4\u9001\u4FC4\u7F57\u65AF\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u4FC4\u7F57\u65AF\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D\u586B\u5199\u8981\u6C42    \r\nl)	\u662F\u5426\u5BC4\u9001\u4E2D\u56FD\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879	 \r\nm)	\u5BC4\u9001\u4E2D\u56FD\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u4E2D\u56FD\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D \u586B\u5199\u8981\u6C42    \r\nn)	\u662F\u5426\u5BC4\u9001\u62C9\u7F8E\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879	 \r\no)	\u5BC4\u9001\u62C9\u7F8E\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u62C9\u7F8E\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D \u586B\u5199\u8981\u6C42    \r\np)	\u662F\u5426\u5BC4\u9001\u58A8\u897F\u54E5\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879	 \r\nq)	\u5BC4\u9001\u58A8\u897F\u54E5\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u58A8\u897F\u54E5\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D \u586B\u5199\u8981\u6C42    \r\nr)	\u662F\u5426\u5BC4\u9001\u5DF4\u897F\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879	 \r\ns)	\u5BC4\u9001\u5DF4\u897F\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u5DF4\u897F\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D \u586B\u5199\u8981\u6C42    \r\nt)	\u662F\u5426\u5BC4\u9001\u4EE5\u8272\u5217\uFF1A\u540C\u201C\u5168\u7403\u201D\u9009\u9879	 \r\nu)	\u5BC4\u9001\u4EE5\u8272\u5217\u8FD0\u8D39\uFF08\u4EC5\u652F\u6301\u5BC4\u9001\u4EE5\u8272\u5217\u4E14\u975E\u514D\u8FD0\u8D39\u65F6\u9700\u586B\u5199\uFF09\uFF1A\u540C\u201C\u5BC4\u9001\u5168\u7403\u8FD0\u8D39\u201D \u586B\u5199\u8981\u6C42    \r\nv)	\u520A\u767B\u5E01\u79CD\uFF1A\u4E0E\u520A\u767B\u7AD9\u70B9\u5BF9\u5E94\u7684\u520A\u767B\u5E01\u79CD\uFF0C\u5982\uFF1AUSD/AUD/EURO/GBP/CAD
Document.FRESDoc=a)	\u62DB\u52DFSKU\u540D\u79F0\uFF1A\u8BF7\u6839\u636E\u6D3B\u52A8\u8981\u6C42\u7684SKU\u540D\u79F0\u6216\u63CF\u8FF0\u63D0\u4EA4\u60A8\u7684\u520A\u767B\u3002\u8BF7\u52FF\u4FEE\u6539\u5220\u9664\u6B64\u540D\u79F0\u3002	\r\nb)	\u4EA7\u54C1\u54C1\u7C7B\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u62A5\u540D\u520A\u767B\u6240\u5C5E\u7684\u5206\u7C7B\u3002(\u70B9\u51FB\u7A7A\u767D\u6846\u5373\u53EF\u663E\u793A\u4E0B\u62C9\u56FE\u6807\u53CA\u9009\u9879) 	 \r\nc)	\u520A\u767B\u53F7(\u897F\u73ED\u7259\u6D3B\u52A8\u9700\u586B\u5199\u897F\u73ED\u7259\u7AD9\u520A\u767B\u53F7) 	\uFF1A\u60A8\u63D0\u4EA4\u62A5\u540D\u7684\u520A\u767B\u7F16\u53F7\uFF08eBay Item ID\uFF09\u3002    \r\n	\u8BF7\u6CE8\u610F\uFF1A\u5982\u679C\u60A8\u53C2\u52A0\u4E86\u7684\u662F\u897F\u73ED\u7259\u7684\u6D3B\u52A8\uFF0C\u8BF7\u786E\u4FDD\u60A8\u7684\u520A\u767B\u520A\u767B\u5728eBay\u897F\u73ED\u7259\u7AD9\uFF0C\u5E76\u586B\u5199\u76F8\u5E94\u7684\u897F\u73ED\u7259\u7AD9\u520A\u767B\u7F16\u53F7\u3002    \r\nd)	\u6210\u4EA4\u8D39\u7387\uFF1A\u8BF7\u8BA1\u7B97\u5E76\u586B\u5199\u62A5\u540D\u520A\u767B\u6210\u4EA4\u540E\u9884\u8BA1\u4EA7\u751F\u7684eBay\u6210\u4EA4\u8D39\u8D39\u7387\u3002    \r\ne)	\u539F\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u5F53\u524D\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7    \r\nf)	\u6D3B\u52A8\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u9488\u5BF9\u6D3B\u52A8\u8C03\u6574\u540E\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7    \r\ng)	\u6570\u91CF\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u7684\u5E93\u5B58\u91CF	 \r\nh)	\u4ED3\u50A8\u5730\u5740\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u7684\u5B9E\u9645\u53D1\u8D27\u5730\u5740\uFF0C\u5982\uFF1AUK/DE/ESP/IT/FR/CN/HK/TW 	 \r\ni)	\u59A5\u6295\u65F6\u95F4\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u9884\u8BA1\u7684\u59A5\u6295\u65F6\u95F4\u3002\u5927\u4E8E\u7B49\u4E8E14\u5929\u6216\u5C0F\u4E8E14\u5929 	 \r\nj)	\u8FD0\u8D39\uFF1A\u9488\u5BF9\u6CD5\u56FD\u6216\u897F\u73ED\u7259\u7AD9\u70B9\u7684\u9500\u552E\uFF0C\u60A8\u6536\u53D6\u7684\u8FD0\u8D39\u91D1\u989D\u3002    \r\nk)	\u76F8\u540C\u4EA7\u54C1\u5168\u7F51\u6700\u4F4E\u4EF7\u94FE\u63A5\uFF1A\u4E3A\u4E86\u8BC1\u660E\u60A8\u7684\u520A\u767B\u4EF7\u683C\u6709\u7ADE\u4E89\u529B\uFF0C\u8BF7\u586B\u5199\u540C\u4E00\u6B3E\u4EA7\u54C1\u5728\u975EeBay\u7F51\u7AD9\u7684\u5E26\u6709\u4EF7\u683C\u663E\u793A\u7684\u7269\u54C1\u8BE6\u7EC6\u9875\u94FE\u63A5\u3002 	 \r\nl)	\u520A\u767B\u5E01\u79CD\uFF1A\u4E0E\u520A\u767B\u7AD9\u70B9\u5BF9\u5E94\u7684\u520A\u767B\u5E01\u79CD\uFF0C\u5982\uFF1AUSD/AUD/EURO/GBP/CAD
Document.APACDoc=a)	\u62DB\u52DFSKU\u540D\u79F0\uFF1A\u8BF7\u6839\u636E\u6D3B\u52A8\u8981\u6C42\u7684SKU\u540D\u79F0\u6216\u63CF\u8FF0\u63D0\u4EA4\u60A8\u7684\u520A\u767B\u3002\u8BF7\u52FF\u4FEE\u6539\u5220\u9664\u6B64\u540D\u79F0\u3002 	\r\nb)	\u4EA7\u54C1\u54C1\u7C7B\uFF1A\u8BF7\u5728\u4E0B\u62C9\u6846\u4E2D\u9009\u62E9\u60A8\u62A5\u540D\u520A\u767B\u6240\u5C5E\u7684\u5206\u7C7B\u3002(\u70B9\u51FB\u7A7A\u767D\u6846\u5373\u53EF\u663E\u793A\u4E0B\u62C9\u56FE\u6807\u53CA\u9009\u9879) 	 \r\nc)	\u520A\u767B\u53F7\uFF1A\u60A8\u63D0\u4EA4\u62A5\u540D\u7684\u520A\u767B\u7F16\u53F7\uFF08eBay Item ID\uFF09 	\r\nd)	\u6D3B\u52A8\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u9488\u5BF9\u6D3B\u52A8\u8C03\u6574\u540E\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7	\r\ne)	\u539F\u4EF7\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u5F53\u524D\u7684\u4E00\u53E3\u4EF7\u4EF7\u683C\uFF0C\u8BF7\u586B\u5199\u6570\u5B57\uFF0C\u52FF\u52A0\u8D27\u5E01\u5355\u4F4D\u6216\u7B26\u53F7    \r\nf)	\u6570\u91CF\uFF1A\u60A8\u62A5\u540D\u520A\u767B\u7684\u5E93\u5B58\u91CF	 \r\ng)	\u520A\u767B\u5E01\u79CD\uFF1A\u4E0E\u520A\u767B\u7AD9\u70B9\u5BF9\u5E94\u7684\u520A\u767B\u5E01\u79CD\uFF0C\u5982\uFF1AUSD/AUD/EURO/GBP/CAD    \r\nh)	\u76F8\u540C\u4EA7\u54C1\u5168\u7F51\u6700\u4F4E\u4EF7\u94FE\u63A5\uFF1A\u4E3A\u4E86\u8BC1\u660E\u60A8\u7684\u520A\u767B\u4EF7\u683C\u6709\u7ADE\u4E89\u529B\uFF0C\u8BF7\u586B\u5199\u540C\u4E00\u6B3E\u4EA7\u54C1\u5728\u975EeBay\u7F51\u7AD9\u7684\u5E26\u6709\u4EF7\u683C\u663E\u793A\u7684\u7269\u54C1\u8BE6\u7EC6\u9875\u94FE\u63A5\u3002